export const opinionList=[
"সাক্ষাৎকার",
"সম্পাদকীয়",
"উপ-সম্পাদকীয়",
"প্রতিক্রিয়া",
"তর্ক-বিতর্ক",
"স্মরণ",
"চিঠি",
"বই পর্যালোচনা",
"পাঠকের কথা",
"অন্যান্য"
]
export const lifeStyleList=[
"ফ্যাশন",
"রূপচর্চা",
"গৃহসজ্জা",
"ক্র্যাফট",
"জুয়েলারি",
"খাবার",
"অন্যান্য"
]
export const healthList=[
"স্বাস্থ্য সেবা",
"স্বাস্থ্য শিক্ষা",
"বিশ্ব স্বাস্থ্য",
"চিকিৎসা",
"রোগ",
"স্বাস্থ্য জিজ্ঞাসা",
"অন্যান্য"
]
export const art_literatureList=[
"কবিতা",
"সাহিত্য",
"অন্যান্য"
]
export const techList=[
"গ্যাজেট",
"মোবাইল",
"অ্যাপস",
"টেলিকম",
"কম্পিউটার",
"বিজ্ঞান",
"টিপস",
"রিভিউ",
"ফ্রিলান্সিং",
"অন্যান্য"
]
export const ajkerList=[
"প্রথম পাতা",
"খবর",
"যত মত তত পথ",
"বিশ্ববেলা",
"খেলা",
"শেষপাতা",
"বাণিজ্যবেলা",
"তারাবেলা",
]