import NewsTabCard from "@/ui/NewsTabCard"

const latest = [
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "প্রধানমন্ত্রীর অতিরিক্ত প্রেস সচিব হলেন...",
  "নোয়াখালী বিশ্ববিদ্যালয়ে নিয়োগে অনিয়ম...",
  "আব্দুর রহমান সানিকে সহকারী একান্ত সচিব..."
]

const popular = [
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "আজকের বড় রাজনৈতিক খবর",
  "দেশে নতুন নিয়োগ বিজ্ঞপ্তি",
  "শিক্ষা মন্ত্রণালয়ের গুরুত্বপূর্ণ ঘোষণা"
]

export default function NewsTab() {
  return (
      <NewsTabCard latestNews={latest} popularNews={popular} />
  )
}
