import React from 'react'

function page() {
  return (
<div class="bg-white p-6 ">
  
  <h3 class="text-4xl text-[#0a58ca] font-semibold mb-4 border-b pb-2">
    মন্তব্য প্রকাশের নীতিমালা
  </h3>

  <ul class="list-disc pl-5 text-xl space-y-3 text-gray-700 leading-relaxed">
    <li>পাঠকদের মন্তব্য সংবাদের বিষয় বা বিষয়বস্তুর সাথে প্রাসঙ্গিক হতে হবে।</li>

    <li>বাংলাদেশের প্রচলিত আইন লঙ্ঘন করে কোনো মন্তব্য করা যাবে না।</li>

    <li>কোনো ব্যক্তি, জাতি, গোষ্ঠী, ভাষার প্রতি অবমাননামূলক মন্তব্য করা যাবে না।</li>

    <li>কোনো ধর্ম বা কারও অনুভূতিতে আঘাত দিতে পারে এমন কোনো মন্তব্য করা যাবে না।</li>

    <li>কোনো ব্যক্তিকে হেয় করতে অবমাননামূলকভাবে কোনো প্রাণীবাচক নাম দেওয়া যাবে না।</li>

    <li>কোনো ব্যক্তির নাম বিকৃত করে মন্তব্য করা যাবে না।</li>

    <li>মন্তব্যে অশ্লীল ও অশালীন ইঙ্গিতপূর্ণ শব্দ ব্যবহার করা যাবে না।</li>

    <li>কাউকে ব্যক্তিগতভাবে আক্রমণ করা যাবে না।</li>

    <li>কাউকে ভয় দেখানো বা হুমকি দেওয়া যাবে না।</li>

    <li>উদ্দেশ্যমূলক, আপত্তিকর বা ইঙ্গিতপূর্ণ নাম বা ছদ্মনাম ব্যবহার করা যাবে না।</li>

    <li>নিউজের মন্তব্যে কোনো লিংক শেয়ার করা যাবে না।</li>

    <li>বাংলা হরফে বাংলায় মন্তব্য করতে হবে। ইংরেজি হরফে বাংলা মন্তব্য করলে বাতিল করা হবে।</li>

    <li>অসংলগ্ন বাক্যের মন্তব্য প্রকাশ করা হবে না।</li>

    <li>দৃষ্টিকটু ভুল বা অসম্পূর্ণ বাক্যের মন্তব্য সম্পাদনা সাপেক্ষে প্রকাশ হতে পারে।</li>

    <li>পাঠকদের দ্বারা প্রকাশিত কোনো মতামতের জন্য কালবেলা দায়বদ্ধ থাকবে না।</li>

    <li>কালবেলা কর্তৃপক্ষ যেকোনো মন্তব্য বাতিলের অধিকার রাখে।</li>

    <li>কোনো ইস্যুতে পাঠকের মন্তব্য মুছে দেওয়ার অধিকার সংরক্ষণ করে কালবেলা।</li>
  </ul>

</div>
  )
}

export default page